Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/stotte_til_bok_om_samene_i_lofoten.html.tmx
Source language: nob
Languages: smj

source: Støtte til bok om samene i Lofoten
smj: Doarjja girjjáj sámij birra Lofåhtan

source: Sametingsrådet gir et tilskudd på 70 000 kroner til Stiftelsen Museum Nord for å utgi bok om samene i Lofoten.
smj: Sámedikkeráde juollot 70 000 kråvnå doarjjan vuododussaj Stiftelsen Museum Nord almodittjat girjev sámij birra Lofåhtan.

source: Det er første gang at den samiske historien i Lofoten blir tilgjengelig på en samlet og oversiktlig måte.
smj: Le vuostasj bále gå Lofåhta sáme histåvrrå náv tjoahkkiduvvá ja gåvviduvvá,

source: Mikkel Eskil Mikkelsen Sámediggi Boken “Samene i Lofoten – hvem kan huske dem? ” er skrevet av Alf Ragnar Nielssen, som er professor emeritus i historie.
smj: Mikkel Eskil Mikkelsen Sámediggi Girjje la tjáleduvvam Alf Ragnar Nielssenis, guhti l professåvrrå emeritus histåvrån.

source: I dag oppfattes Lofoten i hovedsak som ikke-samisk.
smj: Uddni dábálattjat ij Lofoahtta aneduvá sáme guovllon.

source: Før 1900 var Lofoten derimot en integrert del av det kystsamiske Norge, et aspekt som i dag er lite kjent og nesten ikke beskrevet i faglitteraturen.
smj: Åvddål 1900 lij Lofoahtta oasse merrasámeguovlos Vuonan, aspækta mij uddni ij la nav dåbdos ja ij la vargga gåvviduvvam fáhkagirjálasjvuodan.

source: Dette er en viktig og ukjent del av norgeshistorien, som nå vil bli presentert for et større publikum.
smj: Dát la ájnas ja amás oasse Vuona histåvrås, mij dálla åvddåjbuvteduvvá stuoráp álmmuk oassáj.

source: – Sametingsrådet anser det som viktig at man støtter opp om utgivelse av historiske verk som er med på å belyse den samiske tilstedeværelsen, som i dette tilfellet i Lofoten.
smj: – Sámedikkeráde mielas la ájnas doarjjot histåvrålasj buktagij almodimev ma sæbrri tjuovggidittjat sáme sajedimev, dagu dán bále Lofåhtan.

source: Det er en kjent erkjennelse i fagmiljøene at samisk historie ofte er blitt utelatt når historien skrives, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
smj: Le dåbdos ássje fáhkabirrasijn jut sáme histåvrrå álu l guodeduvvam gå histåvrrå tjáleduvvá, javllá sámedikkeráde Mikkel Eskil Mikkelsen (NSR)

source: I boken, som vil bli utgitt på Orkana forlag, blir det vist at samene levde i Lofoten helt tilbake i jern- og middelalder, i den tidlige fasen som jegere og fangstfolk.
smj: Girjen, majt Orkana forlag almot, vuoseduvvá sáme viessun Lofåhtan nav guhkás maŋus gå ruovdde- ja gasskaájgen, álgos bivddoálmmugin.

source: Vitnemål om dette finnes både i arkeologi og stedsnavn.
smj: Dát la duodastuvvam sihke arkeologijjan ja bájkkenamájn.

source: Etter at fangstsamfunnets tid var over mot slutten av middelalderen, endret de fleste samene livsførselen til fiske og jordbruk, ei tilpasning som varte et godt stykke inn i 1800-tallet.
smj: Maŋŋela bivddosebrudagáájgge lij nåhkåm gasskaájge gietjen, de rievddadin ienemus sáme æládusáv guolástibmáj ja ednambargguj, hiebadibme mij muhtem mudduj bisoj 1800-låhkuj.

source: Et annet samisk innslag i Lofoten helt siden middelalderen var tilstrømninga til lofotfisket hvert år fra de sjøsamiske bygdene i Nordland og Troms.
smj: Ietjá sáme dáhpádus Lofåhtan gasskaájge rájes lij Nordlánda ja Råmså merrasáme guolástim sæbrram Lofoahtta-gulástibmáj juohkka jage.

source: De søkte i hopetall til lofotfisket og var på fiskefeltene sammen med både områdets fastboende sjøsamer og nordmenn.
smj: Sij båhtin slåhttån Lofoahtta-gulástibmáj ja lidjin guolástimguovlojn sihke guovlo merrasábmelattjaj ja láttij siegen.

source: Til dels hadde de sine egne sesongvær med gammer og telt - noe man finner spor av både i samiske stedsnavn og i arkeologi.
smj: Muhtem mudduj siján lidjin sijá ietjasa gulástimhámna gámáj ja låvdagådij – majt gávnná luottajt sihke sáme bájkkenamájn ja arkeologijjan.

source: Tilskuddet på 70.000 kroner gis fra tilskuddsordningen Tilskudd til regionalutviklingsprosjekter.
smj: 70.000 kråvnnåsasj doarjja vatteduvvá doarjjaårdnigis Doarjja regionallaåvddånahttemprosjevtajda.

source: For spørsmål eller intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
smj: Ságájdahttemav vaddá sámedikkeráde Mikkel Eskil Mikkelsen (NSR), tlf. 47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
